<?php
defined('BASEPATH') OR exit('No direct script access allowed');


/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */
?>

<section id="classification">
    <div class="wrap">
        <h2><a href="#">Классификация грузов</a></h2>
        <p class="intro">
        Классификация грузов - распределение перевозимых грузов по разделам, группам и позициям, которое осуществляется по разным признакам: по отрасли; по назначению - сырьё, топливо, материалы и готовая продукция; по видам подвижного состава - наливные и сухогрузы; по транспортным признакам - объемность, громоздкость и т.д.
        </p>

        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Основные факторы, которые учитываются при классификации грузов:</h4>
                    <p>Способ погрузки и выгрузки; Условия перевозки и хранения; Возможность использования грузоподъёмности подвижного состава; Их сохранность при перевозке; Степень опасности при погрузке, выгрузке и транспортировании.</p>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Для различных видов транспорта классификация грузов различается. Это вызвано различием в способе перевозки, необходимой тары и т.п.</h4>
                    
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Перевозки генеральных грузов.</h4>
                    <p>Генеральные грузы позволяют использовать при транспортировке любые транспортные средства и предоставляют возможность оптимизировать транспортные издержки.</p>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Генеральные грузы – это:</h4>
                    <p>Продукция, перевозимая в упакованном и неупакованном виде, поштучно или укрупненными грузовыми местами.</p>
                </span>
            </li>
        </ul>
        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Виды генеральных грузов:</h4>
                    <p>Металлопродукция, подвижные технические средства, железобетонные изделия и конструкции, в контейнерах, в транспортных пакетах, штучные в упаковке, катно-бочковые, крупногабаритные тяжеловесные, лесоматериалы.</p>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Перевозки сборных грузов:</h4>
                    <p>Такой вариант доставки позволяет перевозить одним транспортным средством несколько партий товаров, представленных разными фирмами и предназначенных разным получателям.</p>
                </span>
            </li>
        </ul>
    </div>
 </section>