<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>


<section id="festival">
    <div class="wrap">
        <h2><a href="#">Получение разрешений</a></h2>
        <p class="intro">ООО «Шерон Групп» способствует иностранным и украинским перевозчикам в организации и осуществлении перевозок тяжеловесных, негабаритных и опасных грузов по территории Украины, а именно:</p>
        <!-- 
        <ul>
            <li class="first">
                <p>
                    Получает необходимые согласования проезда (автомобильными дорогами, улицами городов, железнодорожными переездами и т.п.), оформляет разрешения УГАИ МВД Украины на 
                    проезд негабаритных и тяжеловесных автопоездов территорией Украины и в случае необходимости организует сопровождение патрульным автомобилем ГАИ или автомобилем прикрытия;
                </p>
            </li>
            <li>
                <p>Оформляет разрешения УГАИ МВД Украины на проезд по территории Украины транспортных средств с опасными грузами в случае отклонения их маршрута движения установленных Минтранссвязи и УГАИ МВД Украины.</p>
            </li>
        </ul>
        <p class="intro">Для расчета стоимости спецразрешения на проезд тяжеловесного или негабаритного автопоезда по территории Украины необходимо предоставить следующую информацию:</p>
        <ol>
            <li>маршрут следования;</li>
            <li>общая масса автопоезда с грузом;</li>
            <li>максимальная длина, ширина и высота автопоезда с грузом;</li>
            <li>общее количество осей автопоезда;</li>
            <li>расстояния между осями автопоезда;</li>
            <li>нагрузка на каждую ось автопоезда;</li>
            <li>радиус поворота с грузом при длине более 24,0 м.</li>
        </ol>
        <p class="intro">Для оформления спецразрешения необходимо дополнительно предоставить следующую информацию:</p>
        <ol>
            <li>регистрационные номера автопоезда;</li>
            <li>марку грузовика / тягача и прицепа / полуприцепа;</li>
            <li>наименование груза;</li>
            <li>точный адрес разгрузки (улица, № дома ... телефон / факс);</li>
            <li>дату прибытия транспортного средства на границу Украины;</li>
            <li>адрес фирмы-перевозчика.</li>
        </ol> -->
        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Основные факторы, которые учитываются при классификации грузов:</h4>
                    <p>способ погрузки и выгрузки;</p>
                    <p>условия перевозки и хранения;</p>
                    <p>возможность использования грузоподъёмности подвижного состава;</p>
                    <p>их сохранность при перевозке;</p>
                    <p>степень опасности при погрузке, выгрузке и транспортировании.</p>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Для различных видов транспорта классификация грузов различается. Это вызвано различием в способе перевозки, необходимой тары и т.п.</h4>
                    
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Перевозки генеральных грузов.</h4>
                    <p>Генеральные грузы позволяют использовать при транспортировке любые транспортные средства и предоставляют возможность оптимизировать транспортные издержки.</p>
                    <br>
                    <p>Генеральные грузы – это продукция, перевозимая в упакованном и неупакованном виде, поштучно или укрупненными грузовыми местами.</p>
                </span>
            </li>
        </ul>
        <ul class="row clearfix">
            <li>
                <span class="desc_wrap">
                    <h4>Виды генеральных грузов:</h4>
                    <p>металлопродукция, </p>
                    <p>подвижные технические средства, </p>
                    <p>железобетонные изделия и конструкции, </p>
                    <p>в контейнерах, </p>
                    <p>в транспортных пакетах, </p>
                    <p>штучные в упаковке, </p>
                    <p>катно-бочковые, крупногабаритные </p>
                    <p>тяжеловесные, </p>
                    <p>лесоматериалы.</p>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Перевозки сборных грузов:</h4>
                    <p>Такой вариант доставки позволяет перевозить одним транспортным средством несколько партий товаров, представленных разными фирмами и предназначенных разным получателям.</p>
                </span>
            </li>
        </ul>
    </div>
 </section>