<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>


<section id="festival">
    <div class="wrap">
        <h2><a href="#">Получение разрешений</a></h2>
        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>ООО «Шерон Групп» способствует иностранным и украинским перевозчикам в организации и осуществлении перевозок тяжеловесных, негабаритных и опасных грузов по территории Украины, а именно:</h4>
                    <p>Получает необходимые согласования проезда (автомобильными дорогами, улицами городов, железнодорожными переездами и т.п.), оформляет разрешения УГАИ МВД Украины на проезд негабаритных и тяжеловесных автопоездов территорией Украины и в случае необходимости организует сопровождение патрульным автомобилем ГАИ или автомобилем прикрытия;</p>
                    <p>Оформляет разрешения УГАИ МВД Украины на проезд по территории Украины транспортных средств с опасными грузами в случае отклонения их маршрута движения установленных Минтранссвязи и УГАИ МВД Украины.</p>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Для расчета стоимости спецразрешения на проезд тяжеловесного или негабаритного автопоезда по территории Украины необходимо предоставить следующую информацию:</h4>
                    <p>1. маршрут следования;</p>
                    <p>2. общая масса автопоезда с грузом;</p>
                    <p>3. максимальная длина, ширина и высота автопоезда с грузом;</p>
                    <p>4. общее количество осей автопоезда;</p>
                    <p>5. расстояния между осями автопоезда;</p>
                    <p>6. нагрузка на каждую ось автопоезда;</p>
                    <p>7. радиус поворота с грузом при длине более 24,0 м.</p>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Для оформления спецразрешения необходимо дополнительно предоставить следующую информацию:</h4>
                    <p>1. регистрационные номера автопоезда;</p>
                    <p>2. марку грузовика / тягача и прицепа / полуприцепа;</p>
                    <p>3. наименование груза;</p>
                    <p>4. точный адрес разгрузки (улица, № дома ... телефон / факс);</p>
                    <p>5. дату прибытия транспортного средства на границу Украины;</p>
                    <p>6. адрес фирмы-перевозчика.</p>
                </span>
            </li>
        </ul>
    </div>
 </section>