<?php
defined('BASEPATH') OR exit('No direct script access allowed');



/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */
?>

<section id="festival">
    <div class="wrap">
        <h2><a href="#">Железнодорожные перевозки</a></h2>
        
        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Компания «Шерон Груп» предоставляет комплекс железнодорожных перевозок:</h4>
                    <p>Железнодорожные перевозки вагонами и полувагонами, выполняет железнодорожные перевозки как при экспорте так и при импорте.</p>
                    <p>Железнодорожные перевозки – наиболее оптимальный вариант доставки больших партий грузов наземным транспортом в виду отсутствия ограничений по весу(возможна перевозка как небольших партий), осуществления транспортировки по точному расписанию, тарифов на перевозку.</p>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Для организации железнодорожных вагонных перевозок используются</h4>
                    <p>Ж/д полувагоны, крытые и открытые ж/д вагоны, изотермические ж/д вагоны и т.д.</p>
                    <p>Железнодорожные перевозки грузов могут осуществляться ж/д вагонами и полувагонами, ж/д платформами, а также мелкими, малотоннажными, групповыми и маршрутными отправками.</p>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Мелкой отправкой считается:</h4>
                    <p>Отгружаемая по одной накладной партия товара массой до 10т. и объемом не более 1/3 вместимости крытого четырехосного ж/д вагона, полувагона или площадки четырехосной жд платформы.</p>
                </span>
            </li>
        </ul>

        <ul class="row clearfix">
        	<li class="first">
        		<span class="desc_wrap">
        			<h4>Малотоннажной отправкой в четырехосных ж/д вагонах считается:</h4>
        			<p>Партия товара по одной накладной массой 10-20т. и объемом не более половины вместимости четырехосного ж/д вагона. К грузоперевозке малотоннажными отправками допускаются все тарные и штучные товары, кроме скоропортящихся.</p>
        		</span>
        	</li>
        	<li>
        		<span class="desc_wrap">
        			<h4>Групповой отправкой считается:</h4>
        			<p>Предъявляемая по одной накладной партия товара, для перевозки, которой требуется предоставление более одного ж/д вагона, но менее маршрута.</p>
        		</span>
        	</li>
        	<li class="last">
        		<span class="desc_wrap">
        			<h4>Маршрутной отправкой считается:</h4>
        			<p>Предъявляемая по одной накладной партия товара в количестве, соответствующем норме массы установленной для маршрута.</p>
        		</span>
        	</li>
        </ul>

        <h3>Предлагаемый комплекс транспортно-экспедиционных услуг при железнодорожных перевозках:</h3>

        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Доставка грузов «от двери до двери»:</h4>
                    <p>Доставка груза автомобильным транспортом под загрузку к грузоотправителю, принятие груза и доставка получателю согласно заявке заказчика без участия последнего.</p>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Оформление железнодорожных транспортных документов.</h4>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Диспетчерское отслеживание:</h4>
                    <p>Oтслеживание за движением груза в пути следования по железной дороге и предоставление заказчику полной и достоверной информации о местонахождении груза в режиме реального времени.</p>
                </span>
            </li>
        </ul>
        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Консультирование по вопросам организации железнодорожных перевозок.</h4>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Страхование груза, по желанию заказчика.</h4>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Охрана ценных товаров.</h4>
                </span>
            </li>
        </ul>
        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Подбор оптимальных маршрутов для железнодорожных перевозок нашей транспортной компании от начального пункта до ж/д станции назначения.</h4>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Разработка схем погрузки, размещения и крепления, с особенным вниманием к случаям железнодорожной перевозки тяжеловесов.</h4>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Организация доставки товара до железнодорожной станции.</h4>
                </span>
            </li>
        </ul>
        <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Погрузочно-разгрузочные работы по перемещению товара в железнодорожный подвижной состав.</h4>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Компьютерный мониторинг железнодорожной грузоперевозки, отслеживание дислокации ж/д вагонов с грузом заказчика в любой момент транспортировки.</h4>
                </span>
            </li>
        </ul>
        <h4>Отдел логистики предоставит подробные консультации по правилам ж/д перевозок, железнодорожной логистике перевозок, подготовке транспортных условий контрактов, связанных с ж/д доставкой груза.</h4>
        <h4>Чтобы получить подробную информацию на грузоперевозку, стоимости и условиях поставки Вашего товара, Вам достаточно лишь <a href="tel:+380444518443">позвонить</a> по контактному телефону, связаться по <a href="mailto:office@sharon.com.ua">электронной почте</a>.</h4>
    </div>
 </section>