<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>

<!-- <style>
	a {
		color: black;
	}
	a:onhover {
		color: gray;
	}
</style> -->

<section id="festival">
    <div class="wrap">
        <h2><a href="#">Законодательные и нормативные акты Украины, которые регулируют перевозку грузов автотранспортом</a></h2>

        <h4><a href="#">Закон Украины «О транспорте»</a></h4>
        <h4><a href="#">Закон Украины «Об автомобильном транспорте»</a></h4>
        <h4><a href="#">Закон Украины «О присоединении Украины к Конвенции о договоре международной автомобильной перевозки грузов»</a></h4>
        <h4><a href="#">Закон Украины «О некоторых вопросах ввоза на таможенную территорию Украины транспортных средств»</a></h4>
		<h4><a href="#">Закон Украины «О присоединении Украины к Европейскому соглашению о работе экипажей транспортных средств, выполняющих международные автомобильные перевозки (ЕСТР)»</a></h4>
		<h4><a href="#">Закон Украины «О транспортно-экспедиторской деятельности»</a></h4>
		<h4><a href="#">Закон Украины «О перевозке опасных грузов»</a></h4>
		<h4><a href="#">Закон Украины «О транзите грузов»</a></h4>
		<h4><a href="#">Закон Украины «О страховании»</a></h4>
		<h4><a href="#">Постановление Кабинета Министров Украины от 08.05.1993 № 340 «Об утверждении Положения о порядке выдачи удостоверений водителя и допуска граждан к управлению транспортными средствами»</a></h4>
		<h4><a href="#">Постановление Кабинета Министров Украины от 10.10.2001 № 1306 «О Правилах дорожного движения»</a></h4>
		<h4><a href="#">Постановление Кабинета Министров Украины от 29.01.1999 г. № 104 «О мерах по предотвращению чрезвычайных ситуаций при перевозке опасных грузов автомобильным транспортом»</a></h4>
		<h4><a href="#">Постановление Кабинета Министров Украины от 29.01.2003 г. № 143 «Об утверждении Порядка осуществления государственного контроля на автомобильном транспорте общего пользования»</a></h4>
		<h4><a href="#">Приказ Министерства транспорта Украины от 20.08.2004 № 757 «Порядок оформления, выдачи, использования, учета и отчетности относительно разрешений Европейской Конференции Министров Транспорта (ЕКМТ) на перевозку грузов автомобильным транспортом между странами - членами ЕКМТ»</a></h4>
		<h4><a href="#">Приказ Министерства транспорта Украины от 30.03.1998 № 102 «Об утверждении Положения о техническом обслуживании и ремонте дорожных транспортных средств автомобильного транспорта»</a></h4>
		<h4><a href="#">Приказ Министерства здравоохранения Украины и Министерства внутренних дел Украины от 05.06.2000 № 124/345 «Об утверждении Положения о медицинском осмотре кандидатов в водители и водителей транспортных средств»</a></h4>
		<h4><a href="#">Приказ Государственной таможенной службы Украины от 03.07.2006 № 551 «Об утверждении Порядка заполнения и использования предварительного уведомления таможенного органа о намерении ввезти товары на таможенную территорию Украины и о внесении изменения в приказ Государственной таможенной службы Украины от 12.12.2005 № 1220»</a></h4>
		<h4><a href="#">Приказ Государственной таможенной службы Украины от 21.11.2001 № 755 «Об утверждении Порядка реализации положений Таможенной конвенции о международной перевозке грузов с применением книжки МДП»</a></h4>
		<h4><a href="#">Приказ Государственной таможенной службы Украины от 20.04.2005 № 314 «Об утверждении Порядка осуществления таможенного контроля и таможенного оформления товаров с применением грузовой таможенной декларации»</a></h4>
		<h4><a href="#">Приказ Государственного комитета Украины по вопросам регуляторной политики и предпринимательства, Министерства транспорта Украины от 16.01.2001 № 6/18 «Об утверждении Лицензионных условий осуществления хозяйственной деятельности по предоставлению услуг по перевозке пассажиров и грузов автомобильным транспортом»</a></h4>
		<h4><a href="#">Международные законодательные акты о грузоперевозках</a></h4>
		<h4><a href="#">«Соглашение о массах и габаритах транспортных средств, осуществляющих межгосударственные перевозки по автомобильным дорогам государств участников Содружества Независимых Государств». Дата подписания: 04.06.99. Дата присоединения Украины: 29.10.99.</a></h4>
		<h4><a href="#">«Европейское Соглашение о международной дорожной перевозке опасных грузов (ДОПОГ)». Дата подписания: 30.09.1957. Дата присоединения Украины: 02.03.2000.</a></h4>
    </div>
 </section>