<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>

<section id="festival">
    <div class="wrap">
        <h2><a href="#">Законодательные и нормативные акты Украины, которые регулируют перевозку грузов автотранспортом</a></h2>
        
        <!-- <ul class="row clearfix">
            <li class="first">
                <span class="desc_wrap">
                    <h4>Компания «Шерон Груп» предоставляет комплекс железнодорожных перевозок:</h4>
                    <p>Железнодорожные перевозки вагонами и полувагонами, выполняет железнодорожные перевозки как при экспорте так и при импорте.</p>
                    <p>Железнодорожные перевозки – наиболее оптимальный вариант доставки больших партий грузов наземным транспортом в виду отсутствия ограничений по весу(возможна перевозка как небольших партий), осуществления транспортировки по точному расписанию, тарифов на перевозку.</p>
                </span>
            </li>
            <li>
                <span class="desc_wrap">
                    <h4>Для организации железнодорожных вагонных перевозок используются</h4>
                    <p>Ж/д полувагоны, крытые и открытые ж/д вагоны, изотермические ж/д вагоны и т.д.</p>
                    <p>Железнодорожные перевозки грузов могут осуществляться ж/д вагонами и полувагонами, ж/д платформами, а также мелкими, малотоннажными, групповыми и маршрутными отправками.</p>
                </span>
            </li>
            <li class="last">
                <span class="desc_wrap">
                    <h4>Мелкой отправкой считается:</h4>
                    <p>Отгружаемая по одной накладной партия товара массой до 10т. и объемом не более 1/3 вместимости крытого четырехосного ж/д вагона, полувагона или площадки четырехосной жд платформы.</p>
                </span>
            </li>
        </ul> -->

        <h4>Закон Украины «О транспорте»</h4>
        <h4>Закон Украины «Об автомобильном транспорте»</h4>
        <h4>Закон Украины «О присоединении Украины к Конвенции о договоре международной автомобильной перевозки грузов»</h4>
        <h4>Закон Украины «О некоторых вопросах ввоза на таможенную территорию Украины транспортных средств»</h4>
		<h4>Закон Украины «О присоединении Украины к Европейскому соглашению о работе экипажей транспортных средств, выполняющих международные автомобильные перевозки (ЕСТР)»</h4>
		<h4>Закон Украины «О транспортно-экспедиторской деятельности»</h4>
		<h4>Закон Украины «О перевозке опасных грузов»</h4>
		<h4>Закон Украины «О транзите грузов»</h4>
		<h4>Закон Украины «О страховании»</h4>
		Постановление Кабинета Министров Украины от 08.05.1993 № 340 «Об утверждении Положения о порядке выдачи удостоверений водителя и допуска граждан к управлению транспортными средствами»
		Постановление Кабинета Министров Украины от 10.10.2001 № 1306 «О Правилах дорожного движения»
		Постановление Кабинета Министров Украины от 29.01.1999 г. № 104 «О мерах по предотвращению чрезвычайных ситуаций при перевозке опасных грузов автомобильным транспортом»
		Постановление Кабинета Министров Украины от 29.01.2003 г. № 143 «Об утверждении Порядка осуществления государственного контроля на автомобильном транспорте общего пользования»
		Приказ Министерства транспорта Украины от 20.08.2004 № 757 «Порядок оформления, выдачи, использования, учета и отчетности относительно разрешений Европейской Конференции Министров Транспорта (ЕКМТ) на перевозку грузов автомобильным транспортом между странами - членами ЕКМТ»
		Приказ Министерства транспорта Украины от 30.03.1998 № 102 «Об утверждении Положения о техническом обслуживании и ремонте дорожных транспортных средств автомобильного транспорта»
		Приказ Министерства здравоохранения Украины и Министерства внутренних дел Украины от 05.06.2000 № 124/345 «Об утверждении Положения о медицинском осмотре кандидатов в водители и водителей транспортных средств»
		Приказ Государственной таможенной службы Украины от 03.07.2006 № 551 «Об утверждении Порядка заполнения и использования предварительного уведомления таможенного органа о намерении ввезти товары на таможенную территорию Украины и о внесении изменения в приказ Государственной таможенной службы Украины от 12.12.2005 № 1220»
		Приказ Государственной таможенной службы Украины от 21.11.2001 № 755 «Об утверждении Порядка реализации положений Таможенной конвенции о международной перевозке грузов с применением книжки МДП»
		Приказ Государственной таможенной службы Украины от 20.04.2005 № 314 «Об утверждении Порядка осуществления таможенного контроля и таможенного оформления товаров с применением грузовой таможенной декларации»
		Приказ Государственного комитета Украины по вопросам регуляторной политики и предпринимательства, Министерства транспорта Украины от 16.01.2001 № 6/18 «Об утверждении Лицензионных условий осуществления хозяйственной деятельности по предоставлению услуг по перевозке пассажиров и грузов автомобильным транспортом»
		Международные законодательные акты о грузоперевозках
		«Соглашение о массах и габаритах транспортных средств, осуществляющих межгосударственные перевозки по автомобильным дорогам государств участников Содружества Независимых Государств». Дата подписания: 04.06.99. Дата присоединения Украины: 29.10.99.
		«Европейское Соглашение о международной дорожной перевозке опасных грузов (ДОПОГ)». Дата подписания: 30.09.1957. Дата присоединения Украины: 02.03.2000.
    </div>
 </section>